{
  "pt": {
    "header": {
      "home": "Início",
      "contact": "Contato"
    },
    "footer": {
        "part1": "Healthtech - Tecnologias Digitais na Saúde – Saúde Digital",
        "part2": "todos os direitos reservados – "
    },
    "home": {
      "main": {
        "title": "ESTRATÉGIA E CUIDADO DIGITAL",
        "text1": "A Nannie é uma empresa de saúde digital (Health Tech) que desenvolve e oferta soluções para personalizar e agilizar o cuidado em saúde.",
        "text2": "Buscamos os melhores desfechos clínicos e a melhor experiência para o paciente, profissionais e serviços de saúde.",
        "imgtitle1": "Nannie é tecnologia",
        "imgtext1": "Consultoria estratégica em saúde digital  para melhorar a performance do seu negócio",
        "imgtitle2": "Nannie é saúde",
        "imgtext2": "Atendimento médico online e domiciliar. Agende e nós vamos até você!"
      },
      "care": {
        "title": "MAIS QUE CUIDADOS",
        "subtitle": "CONFORTO E ATENDIMENTO PERSONALIZADO",
        "description": "Agende uma teleconsulta com nossos médicos. Mas se preferir nossa equipe vai até você, no conforto do seu lar. Nosso foco é manter sua saúde e qualidade de vida.",
        "item1": "Teleconsulta médica para avaliação e monitoramento de saúde",
        "item2": "Visita médica domiciliar para pacientes idosos e doentes crônicos",
        "item3": "Planejamento do cuidado a partir de prescrições médicas",
        "item4": "Orientação online para cuidadores de idosos e medicações prescritas",
        "button": "Solicitar agora!",
        "cardtitle": "Conheça nossa equipe médica",
        "cardsubtitle": "Clique e agende um atendimento"
      },
      "partners": {
        "title": "PARCEIROS",
        "subtitle": "Clientes e",
        "description": "Conheça quem já conheceu a Nannie"
      },
      "section": {
        "category": "Saúde Digital",
        "title": "MAIS QUE TECNOLOGIA",
        "text": "A Nannie cuida do seu negócio. Incorporar as melhores práticas em saúde digital é fundamental para entregar soluções digitais que melhorarem a experiência do seu cliente e a performance da sua indústria ou serviço de saúde. Ofertamos consultoria estratégica para apoiar a transformação digital, conteúdos, palestras e cursos personalizados para gestores, profissionais de saúde e pacientes.",
        "button": "Contrate agora!"
      },
      "accordion": {
        "title": "TIRE TODAS AS SUAS DÚVIDAS",
        "item1": {
            "title": "Como funciona nosso atendimento de saúde",
            "text": "Os atendimentos são previamente agendados. Utilizamos uma plataforma digital certificada para as teleconsultas (consultas online) e a domicílio. Atendemos em qualquer lugar do Brasil ou no exterior por Teleconsulta. Atendemos visitas domiciliares apenas na região metropolitana do Recife-PE."
        },
        "item2": {
            "title": "Consultoria em saúde digital",
            "text": "Planejamento estratégico, tendências e inovações tecnológicas. Jornada digital, da ideação à validação de serviços, processos e produtos digitais. Assessoria e consultoria especializada para apoiar a transformação digital na saúde."
        },
        "item3": {
            "title": "Educação em saúde digital",
            "text": "Palestras, Cursos e Conteúdos sob demanda na área de saúde digital. Planejamento e organização educacional para oferta de cursos personalizados para gestores, profissionais e pacientes. Plataformas digitais para educação em saúde no ensino presencial ou à distância."
        }
      },
      "form": {
        "title": "CONTATO",
        "input1": "Como você se chama?",
        "placeholder1": "Digite seu nome...",
        "input2": "De onde você é?",
        "country": "Selecione um país",
        "state": "Selecione um estado",
        "city": "Selecione uma cidade",
        "input3": "Como podemos te ajudar?",
        "placeholder3": "Selecione uma opção",
        "button": "Enviar"
      }
    }
  },
  "en": {
    "header": {
      "home": "Home",
      "contact": "Contact"
    },
    "footer": {
        "part1": "Healthtech - Digital Technologies in Health – Digital Health",
        "part2": "all rights reserved – "
    },
    "home": {
      "main": {
        "title": "DIGITAL STRATEGY AND CARE",
        "text1": "Nannie is a digital health company (Health Tech) that develops and provides solutions to personalize and streamline healthcare.",
        "text2": "We aim for the best clinical outcomes and the best experience for patients, healthcare professionals, and health services.",
        "imgtitle1": "Nannie is technology",
        "imgtext1": "Strategic consulting in digital health to improve the performance of your business.",
        "imgtitle2": "Nannie is health",
        "imgtext2": "Online and home medical care. Schedule an appointment, and we'll come to you!"
      },
      "care": {
        "title": "MORE THAN CARE",
        "subtitle": "COMFORT AND PERSONALIZED ATTENTION",
        "description": "Schedule a teleconsultation with our doctors. But if you prefer, our team will come to you in the comfort of your home. Our focus is to maintain your health and quality of life.",
        "item1": "Medical teleconsultation for health assessment and monitoring",
        "item2": "Home medical visit for elderly and chronically ill patients",
        "item3": "Care planning based on medical prescriptions",
        "item4": "Online Guidance for Elderly Caregivers and Prescription Medications",
        "button": "Request now!",
        "cardtitle": "Meet our medical team",
        "cardsubtitle": "Click and schedule an appointment"
      },
      "partners": {
        "title": "PARTNERS",
        "subtitle": "Clients and",
        "description": "Get to know those who have already experienced Nannie"
      },
      "section": {
        "category": "Digital Health",
        "title": "MORE THAN TECHNOLOGY",
        "text": "Nannie takes care of your business. Incorporating the best practices in digital health is essential to deliver digital solutions that enhance your customer's experience and the performance of your healthcare industry or service. We offer strategic consulting to support digital transformation, tailored content, lectures, and courses for managers, healthcare professionals, and patients.",
        "button": "Hire now!"
      },
      "accordion": {
        "title": "GET ALL YOUR QUESTIONS ANSWERED",
        "item1": {
          "title": "How does our healthcare service work",
          "text": "Appointments are scheduled in advance. We use a certified digital platform for teleconsultations (online consultations) and home visits. We serve anywhere in Brazil or abroad through Teleconsultation. We provide home visits only in the metropolitan region of Recife-PE."
        },
        "item2": {
          "title": "Digital health consulting",
          "text": "Strategic planning, trends, and technological innovations. Digital journey, from ideation to validation of digital services, processes, and products. Specialized consultancy and advice to support digital transformation in healthcare."
        },
        "item3": {
          "title": "Digital health education",
          "text": "Lectures, Courses, and On-demand content in the field of digital health. Planning and educational organization for offering customized courses for managers, professionals, and patients. Digital platforms for health education in face-to-face or distance learning."
        }
      },
      "form": {
        "title": "CONTACT",
        "input1": "What is your name?",
        "placeholder1": "Enter your name...",
        "input2": "Where are you from?",
        "country": "Select a country",
        "state": "Select a state",
        "city": "Select a city",
        "input3": "How can we help you?",
        "placeholder3": "Select an option",
        "button": "Send"
      }
    }
  }
}
