{
  "pt": {
    "header": {
      "home": "Início",
      "contact": "Contato"
    },
    "home": {
      "main": {
        "title": "Estratégia e cuidado digital",
        "text1": "A Nannie é uma empresa de saúde digital (Health Tech) que desenvolve e oferta soluções para personalizar e agilizar o cuidado em saúde.",
        "text2": "Buscamos os melhores desfechos clínicos e a melhor experiência para o paciente, profissionais e serviços de saúde.",
        "imgtitle1": "Nannie é tecnologia",
        "imgtext1": "Consultoria estratégica em saúde digital  para melhorar a performance do seu negócio",
        "imgtitle2": "Nannie é saúde",
        "imgtext2": "Atendimento médico e de enfermagem online e domiciliar. Agende e nós vamos até você!"
      },
      "care": {
        "title": "MAIS QUE CUIDADOS",
        "subtitle": "CONFORTO E ATENDIMENTO PERSONALIZADO",
        "description": "Agende uma teleconsulta com nossos médicos e enfermeiros. Mas se preferir nossa equipe vai até você, no conforto do seu lar. Nosso foco é manter sua saúde e qualidade de vida.",
        "item1": "Consultas médicas para avaliação e monitoramento clínico",
        "item2": "Apoio para seguimento de planos de cuidado prescritos por seu médico",
        "item3": "Visitas médica e de enfermagem para pacientes idosos independentes, doentes crônicos",
        "item4": "Orientação para o paciente, cuidadores e familiares sobre cuidados básicos e medicamentos",
        "button": "Solicitar agora!",
        "cardtitle": "Conheça nossa equipe médica",
        "cardsubtitle": "Clique e agende um atendimento"
      }
    }
  },
  "en": {
    "header": {
      "home": "Home",
      "contact": "Contact"
    },
    "home": {
      "main": {
        "title": "Digital strategy and care",
        "text1": "Nannie is a digital health company (Health Tech) that develops and provides solutions to personalize and streamline healthcare.",
        "text2": "We aim for the best clinical outcomes and the best experience for patients, healthcare professionals, and health services.",
        "imgtitle1": "Nannie is technology",
        "imgtext1": "Strategic consulting in digital health to improve the performance of your business.",
        "imgtitle2": "Nannie is health",
        "imgtext2": "Online and home medical and nursing care. Schedule an appointment, and we'll come to you!"
      },
      "care": {
        "title": "MORE THAN CARE",
        "subtitle": "COMFORT AND PERSONALIZED ATTENTION",
        "description": "Schedule a teleconsultation with our doctors and nurses. But if you prefer, our team will come to you in the comfort of your home. Our focus is to maintain your health and quality of life.",
        "item1": "Medical consultations for assessment and clinical monitoring",
        "item2": "Support for following care plans prescribed by your doctor",
        "item3": "Medical and nursing visits for independent elderly patients, and chronic patients",
        "item4": "Guidance for patients, caregivers, and family members on basic care and medications",
        "button": "Request now!",
        "cardtitle": "Meet our medical team",
        "cardsubtitle": "Click and schedule an appointment"
      }
    }
  }
}
